<?php

return [
    'properties' => [
        'hit' => 'Хит продаж',
        'new' => 'Новинка',
        'recommend' => 'Рекомендуемые'
    ],
    'addtocart' => 'Добавить в корзину',
    'no_available' => 'Недоступен',
    'stock' => 'В наличии',
    'subscription' => 'Сообщить мне, когда товар появится в наличии:',
    'your_email' => 'Ваш email',
    'send' => 'Отправить',
    'click' => 'Купить в один клик',
    'search_table' => 'Найдите в таблице параметры, близкие к вашим, чтобы определить свой размер',
    'table1' => 'Обхват груди',
    'table2' => 'Обхват талии',
    'table3' => 'Обхват бедер',
    'all_sizes' => '*Все размеры указаны в см',
    'choose_size' => 'Подберите свой размер',
    'size_table' => 'Таблица размеров',
    'size' => 'Размер',
    'size_shoes' => 'Размер обуви',
    'foot' => 'Длина стопы',
    'tights' => 'Колготки',
    'height' => 'Рост',
    'girth' => 'Обхват бедер',
    'sku' => 'Артикул',
    'parameters' => 'Параметры модели',
    'model_size' => 'На модели размер',
    'related' => 'Похожие',
    'recently' => 'Вы недавно смотрели',
];